{
  "Filter": [
    ".*?[0-9]{9,}.*?",
    ".*?0\\.[0-9]{6,}.*?"
  ],
  "Abuse": [
    "觉得你完全没有速度你明白的还是怎么的你可以出来吗",
    "你这样的小垃圾好象完全没什么力量一样",
    "你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊",
    "你和我反驳啥了啊",
    "我残酷殴打你这样的事实情况你好象不清楚",
    "你坚持的理由在哪",
    "你就是二愣子似的你还说什么啊弟弟",
    "大爹徒手撕开你狗娘的大屁眼子",
    "找来你亲爹把他脑袋塞进去让你妈的屎橛子",
    "你自己不清楚什么情况了吗你自己完全蜗牛似的啊",
    "不要再继续跳梁小丑的和我自导自演陈情烂调了",
    "你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊",
    "野爹就是外面操翻你妈了然后不负责了你知道吗",
    "你这样的蜗牛就是完全没什么速度",
    "拿着这些可怜的词汇反抗你爸爸我",
    "我就是养条狗在键盘上放个屁的速度都比你手速快",
    "我好象你爸爸似的随便殴打你这样的儿子",
    "我好象你爸爸似的你是不了解情况怎么的呢",
    "你现在都泪流满面了是嘛",
    "我现在在这埋汰你呢小老弟",
    "你继续造谣你爸爸",
    "你噶哈不敢给我说话了呢",
    "复制机似的反复那几句没有意义的词语很有必要",
    "什么什么窝囊废",
    "你拼死拼活拼不过我一五一十的速度啊",
    "孩子别装逼了还是嘛",
    "我完全可以把你的语言丢进我的垃圾箱里",
    "怎么开始嘻嘻哈哈现在杀了我似的对我充满仇恨",
    "因为那里的人皮都厚",
    "你这样的废材早可以滚出网络",
    "你完全不清楚事实",
    "你什么东西你个弟弟你妈妈个b啊",
    "你是不是在哭泣哦",
    "就像我家的大黄",
    "语言是多么多么丰富吧",
    "你爸妈没教过你做人别太狂吗",
    "哈哈你的词汇是什么处女膜的呢",
    "是不是汗流浃背了啊",
    "你是不是不想滚啊",
    "你的心是否正在因为畏惧你爹爹的速度而没命地跳动",
    "现在的你看见你爹的各种速度害怕了还是怎么的",
    "我替你感到悲哀你知道么",
    "你不觉得你现在就像个跳梁小丑一样的在取悦我吗",
    "你是不是疯疯癫癫无法自拔了啊",
    "你不要怀疑爹地的能力",
    "对于你这样的虚张声势的东西我可以随便殴打",
    "你现在是不是问天天不答问地地不应呢",
    "狗急跳墙鸡飞狗叫一样的企图掩饰事实",
    "我说孩子你不要再幼稚",
    "你为什么要在我面前红红火火的",
    "你觉得你要输给你登峰造极的爸爸我啊",
    "你开始不是风风火火的吗",
    "你还完全你自己草你妈你自己清楚了吗",
    "你一丁点战斗力都没有你还跟我抗衡是这样吗弟弟",
    "如果你真的回答我是",
    "因为那会非常的累",
    "你要用你的超能忍术逃脱了是吗",
    "你是不是不知道你有多难堪呢",
    "这故事说的是跟我作对的事永远都是错",
    "你是不是完全的不行了呢",
    "我和你就好像是如来佛和孙悟空",
    "你可怕了是嘛为什么呢",
    "小伙子你就是窝囊废啊",
    "你衡量你奶奶孙子啊",
    "看着你那可悲可笑的滑稽样",
    "爹爹我随随便便干翻你母亲",
    "要不要让我停止你的苟延残喘",
    "不要义无返顾地的说要跟我作战了好吗",
    "弟弟你自己充其量篮子似的啊你完全没有战斗力啊",
    "你是不是听不懂你登峰造极的爹爹说的话啊",
    "你完全的没速度的词汇能挑战我是吗",
    "你自己没有战斗力你别跟我扯淡可以吗.你完全没有战斗力啊",
    "这么多 为什么因为",
    "你的脸皮是铜墙铁壁是不是呢",
    "你是不是什么都不懂啊",
    "现在我开始对你肆无忌惮的尽情随意殴打你残疾",
    "你唧唧喳喳的有意思啊",
    "你难道不知道你就是完全没有速度的垃圾吗你告诉我的可以",
    "你松松垮垮的词汇怎么和我匹敌的阿",
    "你没有一点速度啊 你没什么实力怎么和我抗衡",
    "难道你没发现我一直在用鄙视的眼神和嘲笑的状态和你对话吗",
    "我可不喜欢搭理你这样的啊你自己完全清楚了啊",
    "你自己不清楚吗",
    "你就是幻想反抗你爸爸我还是怎么啊弟弟似的",
    "你可以回去多修炼几年再跟我抗衡",
    "你记住以后不要再用你那粗俗的语言就像让我来定格你的人品",
    "我随便殴打你这样的事实儿子你的言语行动都装作不清楚似的",
    "你让我知道你的速度也是多么多么快",
    "你自己是不是窝囊废",
    "你怎么不好好考虑一下你到底有没有那个实力跟我抗衡",
    "你大言不惭什么呢哈巴狗",
    "你自己没有一点词汇对不对啊",
    "你是不是汗流浃背了啊 是不是气喘吁吁了啊",
    "因为我最后一点瞧的起你的地方也荡然失存了",
    "死了妈的你到底行不行啊",
    "你就是狗一样的被人呼之则来挥之则去还不要脸皮的和我说着速度",
    "于是你让我随便殴打你这样的垃圾似的 事实不就是这样吗弟弟",
    "支离破碎零零散散流离失所无家可归",
    "为什么把你养大你不好好做人",
    "你键盘为什么会湿了呢",
    "是不是畏惧了啊",
    "你是不是死皮赖脸的给我上啊",
    "你空白的大脑偶尔也思考这复杂的战局",
    "你是不明不白的吗",
    "你以为你会骂几句就天下无敌了吗",
    "怎么怎么怎么你这么自以为是",
    "你干什么沉默的啊",
    "没点实力还在我面前耀武扬威的你不嫌丢脸吗",
    "残缺不全的肢体怎么可以承受住排山倒海的进攻",
    "为什么总是叫我用我的语言刺激你的神经",
    "你是不是很喜欢呆驴一样的速度了",
    "小伙子肆无忌惮啊",
    "我是你亲爹么你告诉我",
    "我随便殴打你的事实不能进行唠嗑怎么的告诉我呢啊",
    "请你掂量一下自己的分量再跟我在这里对话",
    "你谈什么垃圾速度啊你还完全的跟我处女膜什么呢",
    "你什么东西你自己不清楚啊",
    "你是不是畏惧我了啊",
    "我现在用登峰造极的完全可以抹杀你的自尊心了你难道还不知道阿",
    "你这篮子一样的",
    "你完全的不了解你现在是不是完全的没速度",
    "你总是重复再重复",
    "不上台面的小人渣没有词语没有文章的废柴给我滚开",
    "而是你太没用",
    "用你断断续续的言语攻击我啊",
    "孩子我告诉你你这些言语我可以随便丢进马桶里",
    "小伙子你干什么耀武扬威",
    "你横行霸道干什么阿",
    "你话那么多怎么不坐你妈坟头跟她慢慢唠嗑",
    "看着你那可悲可笑的滑稽样 我心底产生了一种悲痛感",
    "呵呵我嘻嘻哈哈的的殴打你了请你不要没有素质的继续说三道四可以",
    "知不知道什么叫黑手",
    "没有文化的胡乱拼凑毫无逻辑的词语出自你双手",
    "你是不是很喜欢你那个词汇呢你是不是完全的跟不上我的速度了",
    "你告诉告诉我可以嘛",
    "我现在觉得你这样的速度完全不可以跟我对抗啊不是吗",
    "别那么天真了好吗",
    "你怎么灭啊 小老弟",
    "怎么了窝囊废啊",
    "你说我死皮赖脸是不是觉得夸大奇词了",
    "你个狗儿子只有畏畏缩缩的滚了",
    "因为要挣钱养活你呢",
    "无视你这样的废物了啊装腔作势不服输的够杂俎",
    "你是不是恨不得冲过来一拳打倒我啊",
    "我真的不想被别人议论成我是在欺负你",
    "可是我完全没必要",
    "我一直都是你的爹呢",
    "你就是完全没什么文化水平似的垃圾废物弟弟",
    "从你身上爹找到无穷的自信了呢",
    "我怎么感觉你和我的自闭儿子似的反抗爸爸",
    "会什么以彼之道还施彼身",
    "你为什么不敢打字了呢",
    "你那点词汇那么的不堪一击",
    "然后你绝处逢生可以脱离我的攻击了好吗",
    "可是你一直被大家蒙在谷里",
    "你干什么啊墨迹什么啊",
    "其实你根本不敢回击我的是不是",
    "我这速度嗷嗷的快",
    "你为什么要怕我呢",
    "你是个啥阿我草你麻痹的小伙子就是废物阿",
    "你知道么我看你就像一个三岁的儿童",
    "告诉爸爸好不好窝囊废",
    "草你妈窝囊废",
    "你完全完全你妈妈个老篮子东西",
    "你现在完全没有速度了啊",
    "你不是自以为是大手可以登峰造极唯我独尊的吗",
    "你是不是完全的没有词汇了还是在想怎么找词汇呢",
    "我想看你是如何跟我对话的",
    "你为什么还要垂死挣扎呢",
    "你个杂交东西",
    "我简直不屑与你废话",
    "我抄袭什么的下列啊你个垃圾似的你清楚了吗",
    "你是不是完全的登峰造极的窝囊废了呢",
    "旁边是你女朋友是吧，我看她牙齿都豁了条缝，给你交口的时候，会不会把你的鸡儿嗦烂啊？",
    "你说什么东西呢啊",
    "你这个弱智儿童不要用你的童心挑衅你爹的温柔",
    "你登峰造极的爹爹我不会吃了你的啊",
    "我的速度是完全的揍你你自己不知道了吗",
    "还在那嘻嘻哈哈什么呢",
    "你怎么窝囊废到前无古人后无来者的地步了",
    "我真的不知道要能拿什么词语来形容你这个弟弟",
    "我见识多了",
    "我平平常常的扣字速度轻轻松松就能把你攻击得一塌糊涂",
    "你干什么啊是不是气势凶凶了啊",
    "一个被我打的手足无措的人有什么脸面再来拿出这些冠冕堂皇的措辞",
    "孩子你给你爹爹记住了输了敢于承认不要再装逼",
    "你自己完全拖拉机似的啊我可瞧不起你这样的人啊",
    "你干什么半身不遂",
    "难道你所谓的实力就是低俗不堪自甘下贱是不是",
    "是证明我实力的时刻似乎表示呢",
    "你难道不觉得你现在没道路没技术没水平没战斗力没杀伤力吗。 ",
    "你为什么要在我面前红红火火班门弄斧的",
    "你还和我继续开始啥你杂和我开始唠嗑了呀",
    "你是大脑不清晰了 还是欲言又止了",
    "你干什么啊在你登峰造极的爸爸我面前班门弄斧是不是啊",
    "因为爹是打狗专家呢",
    "你是滚神",
    "你继续和我开始一下华丽唠嗑可以了吗",
    "请你好好考虑下你到底有没有那个实力跟我抗衡好吗",
    "你七上八下上气不接下气的低声下气和你亲爹我哆哆嗦嗦的口吐白沫",
    "你是不是希望让你爹爹手下留情呢",
    "那些词只能让我更加的兴奋",
    "我可以说你是个废物吗你除了颠倒黑白还会什么",
    "其实我还想说就你这样不成材的东西就算打回受精卵重也超越不了我 ",
    "没有道理没有技术没有水平没战斗力没杀伤力吗",
    "你是不是以为你有千千万万的言语就可以击败你登峰造极的爹我啊",
    "你是不是在想怎么回答我",
    "你难道不觉得你的词汇",
    "是不是畏惧你登峰造极的爸爸我了",
    "你有什么资本吹嘘",
    "你速度你妈妈个b啊你个小垃圾",
    "孩子你不要惹是生非爹爹我打得你低三下四了啊",
    "你是垃圾的你自己不清楚吗",
    "是不是开始提高你的速度了",
    "还大言不惭的吹嘘啊哇哈哈你怎么唯唯诺诺的了啊",
    "你总是自称自己牛逼哄哄不可一世是吧你这样的残废不堪一击的废物",
    "你个垃圾似的你清楚了吗",
    "你告诉我你妈妈怎么了啊",
    "你自己现在整一个二愣子似的啊你难道不清楚什么了吗",
    "你是不是完全的又没有词汇了呢",
    "你让我看到你的眼泪了",
    "你说话好吗 我求你了 提升一下你的蛤蟆速度啊",
    "我真的很想看你是如何掉进堕落的深渊里",
    "你为什么哑巴了呢",
    "你蹲厕所去看看你那窝囊废形象",
    "跟你扣字简直是侮辱了我",
    "继续沉睡好吗",
    "是否你的眼泪已经淹没了键盘",
    "请你不要拿着三年前不成熟的词汇和我一比高下",
    "我不想离开你呢你知道吗",
    "你根本没有任何的语言和任何的实力跟我抗衡",
    "我指着你脑袋瓜子羞辱你了",
    "你是不是三番五次的大言不惭的吹嘘啊",
    "你是不是一窍不通啊",
    "你现在是不是自己无能为力是不是",
    "你个半身不遂的小伙子",
    "你就是不能反抗你父亲我还是怎么的啊速度滚出来告诉我啊",
    "没速度就不要恶心你爸爸我你明白吗",
    "请你拿起你的锅铲继续掂勺去好吗",
    "你已经无力回天",
    "你怎么可以妄自菲薄自称大手窝囊废的存在呵呵",
    "你难道不知道你就是没有速度的垃圾吗你出来的呢",
    "你自己窝囊废",
    "你没有能力跟上爹的飞一般的速度",
    "唧唧歪歪结结巴巴的",
    "你真的紧张了是么",
    "你妈给你b脸你装你妈b里去了呢 ",
    "你再怎么造谣我我还是你野爹啊",
    "你那点零零星星的词汇",
    "小老弟给我反抗",
    "想想自己的所作所为",
    "你完全废物啊是这样的情况吗",
    "你个小屁孩子你马上的和我比速度啊你行不行",
    "你完全的不知道你爷爷都不是我对手你又了解知道吗",
    "你完全的不行了你的词汇丝毫没杀伤力",
    "我觉得你完全没有实力反抗爹的速度你怎么不知道啊",
    "你在你大哥我面前是永远抬不起头的你知道不",
    "你是不是完全的不清楚你是什么东西了是不是呢",
    "你告诉我你是不是只会模仿呢",
    "你为什么在这里耀武扬威的",
    "你有感觉到冷么",
    "你现在是不是气急败坏咬牙切齿了呢",
    "窝囊废东西你还不滚啊",
    "你是根本没长脑子还是脑子发霉啊你回答啊",
    "你有没有发现你bb的都是一堆废话",
    "你一个井底之蛙怎么可能知道天比你个子高地比你脸皮厚嘛",
    "你自己没有速度开始逃避我?你是怎么的啊",
    "你的文字告诉我你已经被爹爹我打的皮开肉烂为了面子你死不承认了",
    "你这句话对我来说是我小菜一碟你知道吗",
    "你就没有一颗羞耻之心吗",
    "你为什么这么这么巴拉巴拉的逃避我呢",
    "我是你父亲你知道吗",
    "这你清清楚楚的啊",
    "你现在速度什么东西了啊",
    "你开始死皮赖脸的咬着你亲爹我不放开企图无力回天的挽回局面呵呵",
    "你开始回光返照的继续和我抗争到底了你这孩子",
    "小弟弟我觉得你这样的速度完全不可以跟我对抗不是吗",
    "你只能撕破你第n层脸皮来求我绕了你",
    "父亲我随便殴打你这样的事实情况了啊儿子",
    "在键盘上打出3个字我输了好吗",
    "你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢",
    "你自己一个颤巍巍的小伙子你还和我墨迹什么了啊",
    "你要是没有能力攻击我你就别在这婆婆妈妈的好不好啊崽种东西",
    "孩子我真怕你不要性命被我打的心脏心律不齐了",
    "你为什么有时候最基本的词汇也忘的一干二净呢",
    "你个垃圾你了解你奶奶孙子啊",
    "你完全的不知道你的处女膜是怎么破的",
    "你以为你的水平已经望尘莫及了是不是自以为是的井底之蛙鼠目寸光",
    "不服输只会狗急跳墙死皮赖脸的",
    "你到底让我说你什么你才会服输",
    "我心底产生了一种悲痛感",
    "怎么现在和个市井流氓一样死皮赖脸的不知死活",
    "为什么还不变回原形呢",
    "孩子你知道了么还是做人好呢",
    "本人不是大手没有词汇好么",
    "快用你三三两两的词汇攻击我",
    "我的唠嗑那么牛比怎么是废物呢不是吗",
    "弟弟你自己现在好象我儿子似的你清楚什么了吗",
    "你看看你残缺不全的词汇上气不接下气的打字告诉我你没有苦苦硬撑",
    "你的答案就是你输了是不是",
    "爸爸随意的打的你了啊你清楚事实吗",
    "你现在怎么了呢 你是不是完全的弟弟啊",
    "你完事你还瞧不起我啊是不是啊回答我啊",
    "你还能用你那零零碎碎的语言反击我么",
    "我这不是问你吗",
    "你为什么连最基本的词汇都忘的一干二净了呢",
    "你是不是被我打击的无法言语了呢",
    "是不是恼羞成怒了",
    "你气急败坏风趣幽默的和我颠倒黑白企图抹杀你亲爹地殴打你的事实",
    "你跟不上我的速度是不是吧",
    "你就是一条废狗啊",
    "小伙子老老实实的当你的窝囊废去啊",
    "你难道不知道你就是没有速度的垃圾吗你告诉我的呢",
    "你怎么不要皮味的和我改动历史造谣生事了废物",
    "儿子你现在自己怎么反抗的爸爸的你知不知道什么情况啊 ",
    "你就这样拿出了你所谓的词汇自我安慰是吗孩子",
    "你为什么那么语无伦次那么没有逻辑",
    "你是不是想抄袭我的高级词汇了呢",
    "快用你断断续续的言语攻击我啊",
    "看好你爹爹是如何用华丽的词汇来教育你的啊",
    "你是不是想气急败坏的冲到现实来找我呢",
    "所以我选择闭嘴了",
    "弟弟你自己就像拖拉机似的我可瞧不起你这样的人啊",
    "小伙子你现在是不是无能为力对啊",
    "小伙子窝囊废是不是啊",
    "你在说下我一巴掌呼你脸上你信吗",
    "大哥最后告诉你",
    "你老爸让你上了黑客还可能是小日本的内阁",
    "你就是死皮赖脸的小伙子是不是这样你告诉我",
    "小伙子你怎么是个瓮中之鳖啊",
    "我知道你哭了",
    "是不是你连一句所谓的我是你爸爸",
    "我都不想再打击你了",
    "你现在嬉皮笑脸的干什么啊",
    "你感到前所未有的恐惧了吗",
    "我不明白什么了啊我觉得好象我是你爸爸了呢",
    "你赶紧回到你妈生殖器里重新改造重新做狗啊",
    "为什么要养你这只畜生呢",
    "我也只能无奈了",
    "别再用你那三言两语支离破碎的词语来攻击我好吗",
    "你是不是开始沾沾自喜了啊",
    "耀武扬威予取予求永生永世窝囊废",
    "你难道还想继续在我这展示自己有多丢脸吗",
    "你以为你爹爹我会为此心情有一丝丝浮动是吗你看看你苟延残喘的啊",
    "你的无知只是我脚下的一对凌土你知道不",
    "你爹爹我反手赏你亲亲妈妈一个不侧漏的骨灰盒",
    "请不要那那种威胁的语气跟我对话好吗",
    "你这样的残疾人早已被我殴打的身心俱伤还在这里不知死活的抗争着",
    "你是不是内心充满着恐惧",
    "你拿什么跟我玩哦",
    "你你自己完全拖拉机似的啊",
    "怎么什么都不懂啊",
    "你回去再修炼几十年再跟我来对抗吧",
    "你现在不清楚我词汇是什么东西了啊",
    "只会造谣的狗",
    "你没什么脾气啊",
    "你狼狈不堪的继续苟延残喘企图抱住你奄奄一息",
    "你不配合我也没辙你一直以为",
    "你难以抵挡我平平淡淡的语言",
    "那么的不堪一击",
    "你自己没词汇对不对啊",
    "你为什么不告诉我呢",
    "请你在跟我对话的时候考虑一下你是否有这个能耐跟我战斗好吗",
    "你为什么在这里耀武扬威",
    "你那零零星星的词汇",
    "你在你大哥我面前是永远抬不起头的你知道不知道啊弟弟",
    "你是不是完全不知道呢",
    "你丢弃了这个半死不活的妈妈啊",
    "孩子你不要灰心回你娘胎里再深造两年再出来和我抗衡爹爹我会等你",
    "我知道无论用多么华丽的",
    "是不是要你妈妈我把你打的一败涂地你才知道你地下有多厚呢",
    "自己窝囊废为什么你自己你这样的",
    "你独具匠心的装B还有你段落清晰的语句",
    "你气急败坏什么呢",
    "你完全的不了解你是什么东西的速度了",
    "你回答我 你现在是不是个半身不遂的东西啊",
    "当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话",
    "你以为你狗刨式的打字方法就能够击败我出神入化的水平",
    "所谓的大手滚开我的视线",
    "自己垃圾还瞎扒拉啥词汇啊",
    "你完全没有速度和蜗牛龟龟似的你明白的还是怎么的啊",
    "其实你根本不敢回击我的是吗",
    "垃圾狗篮子跟上你爹爹我的节奏啊",
    "你真的恶心到我了你这个不要脸皮的下贱痞子货",
    "你完全不晓得我是不是很厉害的等级挑战你那蜗牛的速度了是不是呢",
    "你还要说什么呢",
    "你是不是家喻户晓的耀武扬威的不可一世的窝囊废啊",
    "别在爹爹妈妈了好吗",
    "为什么在这里汪汪汪地狗叫",
    "你那点泛滥的语言根本见不得光",
    "还要怎么反驳你没有本事没有能耐的真情实相啊",
    "你是不是想用你断断续续的言语证明",
    "你自己清楚明白你根本就是垃圾似的怎么的呢",
    "你完全了就你妈妈个b",
    "你只能撕破你第2层脸皮来求我绕了你",
    "你了解吗你知道吗你清楚吗明白吗晓得吗 ",
    "请考虑你到底有没有那实力再跟我对话",
    "你告诉我你爸爸怎么了啊",
    "现在了解什么情况你完全垃圾似的知道了吗",
    "你现在怎么跟我抗衡你还关呢",
    "你是不是畏惧你爹爹的速度了啊",
    "小子我感觉你都没速度了呀",
    "我觉得你完全没速度你自己清楚你那拖拉机速度",
    "你自己随便拖拉机你自己难道不清楚什么了吗",
    "请把你第2层脸皮撕下来好吗",
    "你为什么为什么语无伦次",
    "孩子你这样以卵击石的方法我可以随便埋汰你千百次了你还不明白吗",
    "孩子你要痛定思痛痛改前非不要继续不自量力的",
    "你不觉得你现在像个跳梁小丑一样的取悦大家吗",
    "我想看你到底想说什么",
    "你还相提并论了吗",
    "你干什么啊墨迹什么啊你什么自闭症速度啊",
    "唧唧喳喳琳琅满目婆婆妈妈窝囊废",
    "你难道不应该用强大到令人退缩的词汇来攻击我吗",
    "可是你的尊严也所剩无几了是吗",
    "但是你这样的垃圾速度清楚了解情况还是怎么的殴打我埃",
    "你在说下看看",
    "你现在癞皮狗似的你说什么速度等级啊",
    "你自己完全没有战斗力的呢啊",
    "你干什么耀武扬威啊",
    "你是不是狗啊",
    "一会装的好像我的语言对你无关痛痒好吗",
    "跟个残废人墨迹半天有多无聊你知道吗",
    "小朋友你现在和我说些什么乱七八糟的话啊",
    "你现在开始欺负爹爹了是吗",
    "我是你亲亲爹爹你还以为自己登峰造极了",
    "你开始向我摇尾乞怜让我高抬贵手了废物二卡子",
    "怎么了窝囊废似的",
    "我觉得你就是个废品你自己好像没有文化了解吗 ",
    "窝囊废东西你怎么苟延残喘了",
    "你爹爹我谈笑间可以让你这样不入流的东西灰飞烟灭了是不是这样的",
    "你不知道爸爸我的速度可以完全吧你抹杀了啊你怎么和我相提并论了阿",
    "不过你跟别人不一样",
    "你有牌面吗 当然没有",
    "你个没速度的小老弟还和我比速度呢",
    "呵呵长江后浪推前浪你这样的人注定死在沙滩上",
    "自闭症儿童开始殴打你登峰造极的爸爸了啊 ",
    "你永远都在我手心里知道吗",
    "你干什么窝囊废弟弟",
    "你看看你现在恼羞成怒的熊样还说你能超凡脱俗",
    "垃圾狗篮子跟上你爹爹我的节奏啊 好不好啊",
    "为什么你爹打字速度这么快啊",
    "继续找借口来逃避我吧",
    "你现在的语言已经没有任何意义你开始对我死缠烂打毫无任何的意义",
    "我的心里竟产生出一种无以名之的悲痛感",
    "你真以为就凭你那毫无逻辑残缺不齐的词能带给你所谓的优越感和胜利感吗",
    "是不是呢你告诉我呢",
    "什么处女膜草泥马的三字经给爹爹我滚远点好使",
    "你可以去工地用脸契墙了好吗",
    "你跟我墨迹啥啊你完全没有战斗力啊你了解吗",
    "你因为你会扣几个字就可以天下无敌了吗",
    "你就告诉你我完全速度一五一十的揍一年了啊",
    "我简直不屑与你废话你清楚明白吗",
    "知道不知道叽叽喳喳琳琅满目婆婆妈妈",
    "你那鬼哭狼嚎的语言在我眼里是多么地不堪一击",
    "大哥我随意践踏你的自尊和人格你还能用语言反击我么",
    "你自己好象不清楚了解情况还是怎么的告诉大家埃",
    "因为我已经厌恶了",
    "你看看你那可怜的我装什么了",
    "你现在不清楚我词汇什么东西了啊",
    "你以为你的速度登峰造极了开始对我肆无忌惮的人格抹杀自取其辱了",
    "你放松一点好不好啊",
    "请你不要一会用那么激烈的语句跟我对话",
    "你现在什么东西你和你父亲我叫嚷什么了啊",
    "还有什么堂而皇之的借口反驳你爹爹高高在上啊",
    "一个个毫无意义的词语出现在我的屏幕深表汗颜",
    "你的希望是不是就来自于你那偶然的灵光一现",
    "请停止你舞动在键盘上的手好吗",
    "你说话好吗",
    "你只有你那蜗牛般的速度和你那唧唧歪歪的词汇",
    "其实你的心里早就有了答案了不是吗",
    "为什么窝囊废",
    "回去继续修炼吧好吗",
    "你记住以后不要再用你那粗俗的语言来攻击我就像让你爹爹我来定格你的人品",
    "你现在叫花子似的说什么戳穿啊",
    "传说已经幻灭",
    "你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么",
    "你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗",
    "你这废物东西",
    "我就是你爸爸这样的事实你自己好象不清楚",
    "你还和我说啥了啊我看你都无法反驳我了呢",
    "我觉得你是废品你怎么反抗我的速度呢孩子",
    "你现在大逆不道的话太多了你知道了吗",
    "登峰造极出类拔萃的窝囊废再见了好吗",
    "你为什么是狗呢",
    "你是不是不想滚啊窝囊废东西",
    "因为你那只是低级的语言",
    "我真的想一次性给你额毁灭性的语言",
    "你爸爸妈妈死了你还有心情上网",
    "知道不知道半身不遂耀武扬威予取予求窝囊废知道不",
    "你那些低俗的语言让你爹爹我埋汰千百次了呵呵",
    "你自己好象我儿子似的只能污蔑我还是想怎么样吗",
    "是不是完全的不清楚你说不上话了是不是呢",
    "爹知道你激动了",
    "不要在那里说什么我装B",
    "你那幼稚的心灵只会让我更加的嘲笑你",
    "你到底是怎么长大的",
    "可是你觉得你还有什么呢",
    "爹为什么要打狗呢",
    "你可以否认你没有文化的事实那么请你拿出实力",
    "是不是被我打的不可见人支支吾吾的胡言乱语了",
    "你没有一点速度还在这丢人现眼呢",
    "你们还真是死皮赖脸的不要皮味",
    "你就是完全的蛤蟆速度我跟上你了",
    "你那些所谓的词汇低俗不堪对你亲爹我来说没有丝毫的心情涟漪呵呵",
    "你真的无药可救了你知道吗",
    "你什么东西你自己不清楚吗",
    "是因为你这条狗惹的祸呢",
    "你告诉你爸爸我告诉我为什么",
    "你这样的永远是扶不上墙的烂泥你信不信我随便的让你永世不得翻身",
    "小伙子面对现实你这样的刚愎自用被人冷眼旁观",
    "我估计你无法抵挡我这洪水般的词汇",
    "你认为就你这点词汇能把我打倒在这小小的网络世界中吗",
    "我是你父亲你还登峰造极了",
    "你只能乱敲键盘告诉我",
    "干什么唧唧喳喳的啊",
    "我要是你就毫不犹豫的滚蛋了",
    "你还要从我这里摸索点什么",
    "我自己所谓的那华丽的语言呢",
    "你怎么到现在都不理解我揍你的原意呢",
    "放心我会一五一十告诉你妈",
    "觉得你要输给你登峰造极的爸爸我啊",
    "为什么为什么为什么我草你妈的",
    "继续在你爹我的空间里面复制粘贴",
    "怎么这么幼稚用那些无关痛痒一笑而过的话",
    "你现在大逆不道的话很多你知道了吗",
    "在键盘上无奈地敲出“我错了”好吗",
    "你完全不了解情况 你现在完全没速度",
    "三三两两窝囊废的",
    "你自己完全拖拉机似的啊你自己完全没有战斗力啊",
    "你觉得你还有什么呢你就是一个废物你懂吗",
    "你就是狗你知道不知道啊",
    "你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊",
    "你这瘠薄东西",
    "你不觉得你这稀稀拉拉的词汇太没杀伤力了吗",
    "你那杂交词汇变得越来越多了你知道吗",
    "你一开始的反击只是本能对不对",
    "我觉得我就是你爸爸还是怎么啊出来告诉我似的",
    "你现在是不是气急败坏地苦苦搜寻所谓的词汇了是不是呢",
    "在跟我装b我把你妈比撕烂了塞你嘴里哦",
    "可是你的语言是千篇一律的你知道吗",
    "你鬼哭狼嚎叫妈妈呢",
    "人家是脚底er厚",
    "看着你现在的词语逻辑混乱不堪你不觉得害臊吗",
    "请你不要那么风趣幽默好吗",
    "你是大手我佩服你但是你被小人左右来我家族闹事那么我埋汰你",
    "你看看你所谓的词汇真的没有什么客观价值了呢",
    "你这窝囊东西",
    "你是不是紧张了呢 你是不是语无伦次了呢",
    "稀稀拉拉窝囊废的",
    "你爹爹我叫你去当窝囊废啊",
    "自己是不是已经感觉无能为力了啊",
    "你知道什么了啊",
    "你乱七八糟的告诉我好不好你这个小伙子",
    "小蜗牛我看你也就是一个蜗牛速度了你能面对我了吗",
    "如果你回答我是",
    "你自己充其量演个二愣子弟弟啊",
    "你以后不要见到我就一副闻风丧胆的表情",
    "弟弟你自己完全拖拉机似的啊这样你清楚情况了吗",
    "你现在是不是无济于事了对不对",
    "你这个乱七八糟的玩意 你告诉我好不好",
    "以为你可以击败登峰造极的爸爸我啊",
    "为什么没把你教好呢",
    "你自己没有战斗力你清楚了吗 我可瞧不起你这样啊",
    "你一丁点战斗力都没有你还跟我抗是这样吗弟弟",
    "你的语言我早就已经腻味了知道吗",
    "你现在完全没速度了啊",
    "你是不是想气急败坏的冲到现实来找我呢用你那残缺发抖的双手来揍我吗",
    "我知道你怕我了呢 嘻嘻",
    "你难道完全的不清你是什么东西了是不是呢",
    "你看看你那窝囊废形象",
    "你的心情是不是被打的极度悲哀不得不走上造谣生事的地步你告诉我",
    "你完全窝囊废",
    "弟弟你给我说话呢我可不喜爱你这没速度的B",
    "快回家投入你妈妈的怀抱",
    "你完全不知道你是什么词汇你奶奶孙子脱口而出",
    "你这些惨白无力的反抗被我反驳的所剩无几是吗",
    "我草你麻痹的怎么三三两两的言语了啊",
    "你耀武扬威的什么东西",
    "弟弟你自己没有战斗力似的你难道不清楚什么了吗",
    "你的智商已经完全可以回家跟你妈妈和你爸爸去玩传说中的排排坐了",
    "你没有发现现在就像一个跳梁小丑一样取悦我吗",
    "您倒是告诉我呢",
    "落魄的离开这个舞台吧",
    "看你有气无力的挣扎",
    "你一五一十的告诉你爸爸我啊",
    "你以为你可以大言不惭啊",
    "你给个解释听听好么",
    "我完全可以无视你那垃圾语言",
    "双眼涣散的你看到了你爹爹我对你洪水般的攻击吗",
    "因为你妈妈没把你教好呢",
    "你是害怕了对吧",
    "你现在开始说些什么东西大逆不道的话",
    "你妈死了是不是",
    "让你早已淡然于世神爹的心情有一丝丝的起伏",
    "我真的真的为你妈妈感觉到非常地伤心",
    "你告诉你爸爸我 告诉我为什么",
    "因为只有你妈妈才能拯救你知道吗",
    "我就是说你是一个蜗牛杂了",
    "你刚刚看到你那些编造的话语都是什么东西了啊弟弟你可真能幻想啊",
    "怎么开始猴急了呢在这样我把你打的抛尸街头了",
    "你自己半身不遂了你清楚了吗",
    "不是你大哥我夸你",
    "盖好你的棺材门",
    "你觉得你有速度还是怎么的你可以出来和我抵抗吗",
    "你这甲鱼般的速度杂这么有勇气来找我较量小逼崽子",
    "小伙子你八仙过海的赶来狐假虎威的狗你爹爹我呢",
    "现在你没有这个能力",
    "你挺起腰杆好好努力不要灰心再过两年挑战爹爹",
    "你现在开始吓得哆嗦了吗怎么言语充满了仇恨你现在面部开始了抽搐",
    "我就是你父亲似的随便殴打你一个完全没什么力量的儿子",
    "你现在自己是不是没有准备好了啊你自己清楚了吗",
    "你是不是八仙过海的来狗你登峰造极的爹爹我啊",
    "你紧张吗",
    "你告诉告诉我你到底怎么了",
    "你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗",
    "是谁给你的勇气啊你告诉我",
    "你是不是完全的不懂你的等级和我的等级有多大的差距了是不是呢",
    "你快去非洲吗",
    "你是不是词汇找到了呢",
    "你现在痴人说梦异想天开了吧",
    "你一五一十的告诉我行不",
    "不上台面的小人渣没有词语没有文章的废柴给我滚开好使",
    "你是脸皮厚不是吗",
    "你还想着凭借你那点词汇赢过我吗",
    "你没有可以挑战我的词汇了是吗小老弟",
    "不是登峰造极的词汇麻怎么词穷了啊",
    "看看你现在的样子面目狰狞想忤逆你亲爹是吗",
    "现在窝囊废我告诉你",
    "对于我的估计你无法抵挡",
    "我这1无情的嘴巴子直接把你踢出国门走向世界你信吗",
    "我草你麻痹的大言不惭的吹嘘是不是啊",
    "你自己现在意大利的警犬似的你难道不是这样的情况了吗",
    "你以为就你这点词汇能把我打倒在这虚拟的网络世界中吗",
    "你因为这样你就可以纵横网络了吗",
    "我只能说你小你不懂事",
    "你可以出来和我抵抗的吗还是怎么的你告诉我的可以吗",
    "别在那里恬不知耻了好吗",
    "呵呵你开始有了脾气呢小伙子你就是窝囊废嘿嘿",
    "你是不是跟我说一句话要经过大脑半天的思考才敢发出来",
    "你速度你妈妈个b啊你个垃圾",
    "你清楚你妈妈个b",
    "我草你麻痹的是不是",
    "你为什么不告诉我你是个小垃圾呢",
    "你是个啥啊你个死了妈的小伙子你就是个小废物啊",
    "偶尔的灵光一现使你想起来的是吗",
    "我看你的老词汇要养到多少岁才能有点战斗力",
    "你现在所有的话都是胡言乱语躲躲闪闪气急败坏",
    "你刚刚看道袍你超次什么东西了啊你可真能幻想啊",
    "你还要继续发扬你那厚颜无耻的精神吗",
    "呵呵你可以随便的自言自语拿着两年前的词汇取悦你早已成仙的爹爹 ",
    "你好好想想把你怎么提升速度",
    "你还跟我操你妈你是什么东西呢",
    "你们收敛低调可以么",
    "但是我在你眼里永远都是神圣而不可侵犯的",
    "你干什么用你稀稀拉拉的言语去大言不惭的吹嘘啊",
    "对于我的估计你无法抵挡你只能乱敲键盘告诉我",
    "我随便的殴打你这样的垃圾似的好象们有反抗把",
    "你现在是不是坐在电脑前手心出汗呢",
    "你是紧张了么",
    "你唯一能做的就是垂死挣扎你还有什么呢",
    "你就告诉我你是不是很喜欢抄袭呢是不是呢我抄袭什么的词汇啊",
    "你选迮繁荣什么都不是你什么废物似的",
    "你回去再修炼几年再跟大哥来对抗吧",
    "是不是完全的不清楚你说不上了是不是呢",
    "你是退缩了吗",
    "你不是不是窝囊废啊",
    "你现在自己没有战斗力啊是这样的情况吗小家伙",
    "你何来的自信跟我抗衡啊。",
    "你别在无济于事的给你爸爸我死皮赖脸的上了",
    "使我感受到了一个词语不知羞耻",
    "小伙子你干什么啊三番五次的攻击你爸爸我啊",
    "你怎么三番五次地污蔑你爹爹我啊",
    "你这样的人我瞧不起你啊你自己没发现还是怎么的啊",
    "没有速度你装什么B攻击我",
    "你是不是头脑一片混乱了",
    "小崽子是不是活腻了",
    "你现在速度什么东西了啊我是你爹爹你知道了吗",
    "你就是不是又开始你那个泛滥了",
    "你充其量就是二愣子似的啊",
    "双眼涣散的看到你大哥我对你洪水般的攻击吗",
    "你是公是母是雌是雄呢",
    "因为你扣字就相当于侮辱键盘",
    "你告诉我啊你用你稀稀拉拉的言语攻击我啊",
    "然后你完全没有力量你明白你的扣字垃圾吗 小废物",
    "什么窝囊废",
    "你就知道幻想吧",
    "我可以随便的开始把你打的面目全非抛尸街头了",
    "你是不是开始给你爸爸我气势凶凶的阿",
    "你的眼神对我来怎么就好象是扭曲感",
    "你可不可以不怕我呢",
    "大哥实在是没时间再跟你废话了",
    "你是不是气急败坏恼羞成怒无言以对了酒囊饭袋",
    "你爸爸我的速度揍你足够了你知道吗",
    "你别让感觉到你是在逃避我好么",
    "你是不是要跪下求我停止攻击了呢",
    "你自己半身不遂了呢你清楚了吗",
    "三天之内杀了你骨灰都给你扬了",
    "你从开始就根本不敢回击我是不是的",
    "你妈生你干什么玩意",
    "怎么出现在还和丧家之犬一样的对我穷追猛打企图超越你爹爹的存在",
    "你是不是完全的不懂你的等级和我的等级有多大的差距是不是呢",
    "你干什么啊是不是开始恼羞成怒了啊",
    "拿着几年前百度上已经开始传的沸沸扬扬的泛滥词汇",
    "我好象你爸爸似的你难道自己不清楚现在的情况吗",
    "我小手哦你为什么怕我呢",
    "你恶心了你爸爸我",
    "你张口闭口奶奶孙子啊",
    " 你想让我告诉你什么东西你自己说啊",
    "你看到我这种才华横溢的人你是不是就开始害怕了",
    "你只能乱敲键盘",
    "嘻嘻嘻 你的b脸呢",
    "你一丁点战斗力的没有你还跟对抗是这样的呢吗",
    "你都要抓耳挠腮的思考大半天",
    "你这个速度你是在散步呢吗",
    "纹丝不动对不对了啊是不是动不动窝囊废了啊",
    "不服气是吧",
    "你就不知道丢脸吗",
    "所以拜托你以后不要在我面前装了好吗",
    "用你华丽的言语攻击我啊",
    "你知道吗 殴打你这个弱智垃圾完全不需要什么水平",
    "为什么没有速度你告诉你爸爸我",
    "什么什么什么你这个垃圾",
    "不要那种威胁的语气跟我对话行不行啊",
    "你不觉得太没杀伤力了吗",
    "还耀武扬威的啊",
    "草你妈的行不行啊",
    "你自己好象没有水平似不了解情况怎么的",
    "你企图用你拖拉机的速度和你狗刨式的方式来激起你爹爹我的小宇宙",
    "你那嘴脸请你停止你的苟延残喘",
    "爹爹我不会吃了你的啊",
    "你用你稀稀拉拉支离破碎的言语攻击我啊",
    "你为什么怎么用你哩哩啦啦的言语攻击你登峰造极的爸爸我啊",
    " 你也不要在用那杂乱无章的语言和我说话好不好啊",
    "你气急败坏的和我絮叨你那不要脸的词了阿",
    "现在你有没有恼羞成怒告诉我可以吗你这个废物",
    "你好象垃圾似的你有什么脾气你告诉大家知道了吗",
    "我不想再和残废人墨迹了你懂吗",
    "请你不要怄气挺起胸膛",
    "你好像 完完全全不清楚情况",
    "在你这段七拼八凑的泛滥词汇里我怎么就丝毫看不出其中的含义",
    "你难道还不知错么",
    "你现在内心哭泣了是",
    "你现在什么东西你跟我嗷嗷叫什么东西了啊",
    "你只是一个在案板上待宰的羔羊",
    "别喷粪好吗 再喷你脑子就空了你知道吗",
    "怎么还在我面前耀武扬威的啊",
    "你的所作所为告诉我",
    "别拿你那无关痛痒的小语言刺激我了",
    "你现在衡量什么东西啊",
    "你气急败坏的窝囊废怎么和我絮叨了啊你怎么按么恬不知耻了啊",
    "我杂还不晓得你这小B崽子了呢你还和我反驳",
    "完全没必要虚张声势自以为聪明的造谣你早已成仙的神爹",
    "不要扯开话题和你父亲我唠嗑啊",
    "你的眼睛开始发昏了是不是啊",
    "我现在可以高高在上的说你就是我手下败将呵呵",
    "你噶骄什么呢你篮子又干嘛呢你想升级是吗",
    "说到痛处就气急败坏，说到底还不是条懒狗",
    "为什么窝囊废的",
    "你是不是气急败坏",
    "为什么窝囊废你告诉你爸爸我啊",
    "现在你直接没这个能力",
    "知道断断续续酒囊饭袋将计就计窝囊废知道不知道",
    "请不要那种威胁的语气跟我对话好吗",
    "你什么窝囊废自己窝囊废你比比叨叨什么啊",
    "是要证明你的文才是不是呢",
    "你是一个出类拔萃的滚刀手",
    "我怎么也忍不住揍你的冲动",
    "能不能告诉我你现在是个什么东西了啊",
    "是不是唧唧喳喳的",
    "是不是呼吸都开始急促了",
    "你就这么束手待毙颠三倒四的等着我来收拾你是吗",
    "你完全没有能力你自己清楚了吗",
    "你承不承认你是个耀武扬威半身不遂的垃圾狗篮子啊",
    "你一个二愣子弄出这么多话题弟弟你好好想想把",
    "是不是窝囊废",
    "你怎么了啊 是不是畏惧你爸爸我了啊",
    "你感到前所未有的害怕了吗",
    "说实话我不太喜欢和游击队员还有滚刀选手对话",
    "你现在配有资格让我挑战你吗",
    "是不是你就是你爹娘的失败之作你才这样没用的",
    "你爸没教过你啥是羞耻心吗",
    "你清楚你妈妈个b啊你完全了就你妈妈个b啊你生你奶奶孙子啊",
    "火葬场打电话问你妈要几分熟啊你回答啊",
    "你耀武扬威做什么阿",
    "你到底是怎样长大的",
    "你见缝插针的功夫是无孔不入的",
    "还想用你那不堪的语言来激起我的怒火么",
    "我不是什么所谓的大手",
    "是不是啊",
    "看着你那可笑又滑稽的样子",
    "不是叫你三三两两的当窝囊废去啊",
    "你看看你现在的样子面目狰狞想忤逆你亲爹是吗",
    "你现在充其量没有战斗力你清楚这样的情况了吗",
    "攻击你登峰造极的爸爸我啊",
    "你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊",
    "你是不是无与伦比的窝囊废啊",
    "小伙子是不是妄自尊大啊",
    "你活到现在你都不知道是怎么活的是不是",
    "你完全的不行什么东西了啊",
    "弟弟你是不是窝囊废的",
    "跟你这么说简直就是在侮辱我的键盘",
    "叫你他麻痹的去老老实实的当窝囊废啊",
    "你不知道自己恨窝囊废阿",
    "是不是压的你根本无法喘息",
    "你是不是知道你自己要输给你登峰造极的爸爸我了啊",
    "你看看你那有气无力的挣扎",
    "你完全垃圾似的没有水平怎么反抗我",
    "那里是你的天堂",
    "没有一点点实力还在我面前耀武扬威的你不觉得丢脸吗",
    "我的速度是把你吊起来打你自己不知道吗",
    "带着你自以为很有成就的词汇和我一比高下孩子",
    "那请你先想想后果对于我的攻击你无法抵挡",
    "你是否在考虑继续战斗呢",
    "从地球到太阳都有我的光在火星看到我你肯定是继续躲",
    "就你这窝囊废样子你还想揍倒我吗",
    "你以为在我面前敲打几下唠嗑就能打出1片蓝天了",
    "你是不是家家户户都知晓的耀武扬威窝囊废啊",
    "你给爹点激情吧",
    "你干什么啊篮子",
    "就好象是在看黄色书刊那么恶心你知道吗",
    "你干什么窝囊废小伙子",
    "因为你是大家的焦点",
    "你反击我只是因为你的本能是不是",
    "你现在在垂死挣扎是吗你看你那无力的语句",
    "让我尽情的开始对你排山倒海的殴打吧废物狗仔",
    "怎么还不去当窝囊废啊",
    "你现在完全不能你奶奶个腿儿啊",
    "但是我在你眼里永远是神圣而不可侵犯的你懂吗",
    " 你认为你能称霸这键盘界吗",
    "辞藻来形容你的滚刀技术都是埋没你",
    "你现在是不是大言不惭哈巴狗没讲错吧",
    "你个篮子在干嘛呢你想升级是吗",
    "你想向你爹爹我下跪你羞涩难以启齿是不是孩子",
    "你让我看不起你啊扣字很快了不起了",
    "为什么还唧唧歪歪哩哩啦啦叽叽喳喳叭叭叭叭的啊",
    "你现在能有一点攻击力我都服你了啊",
    "你告诉我你什么东西",
    "你是不是大言不惭地吹嘘啊 垃圾狗篮子呢",
    "做一个低调的网络人物才能受到别人的尊重",
    "是不是没有速度汗流浃背了啊",
    "在你的眼里我装B是有绝对性资本的",
    "小伙子你怎么狼狈为奸了啊",
    "怎么不告诉我啊我告诉你啊你赶紧告诉我啊",
    "追求速度的过程中你没了文化中国文字被你糟蹋",
    "你这样什么意思啊",
    "你那词汇到底是百度呢还是搜狗呢",
    "爸爸一把剔骨刀插你妈脑门上一脚踹过去给你妈头盖骨撬开现在你狗娘脑浆子都蹦上九霄云外了你知道吗",
    "你因为你笑几下你就是春晚的赵本山了吗",
    "是不是畏惧你爸爸我了啊",
    "我并不是看你不顺眼才揍你的懂吗",
    "是畏惧我了吗",
    "你为什么不拿出你的词语驳回我的理论呢",
    "无情的我会给你手下留情吗",
    "自以为天塌不败的速度",
    "你爹爹我很仁慈的",
    "就算你不相信我还是比你火1个个没实力却闪亮登场",
    "如何的自我安慰吗",
    "大哥我随意践踏你的自尊和人格",
    "我不想跟个残废人墨迹半天",
    "那里的环境更适合你生存",
    "垃圾狗族废材爹爹我不想埋汰你们了",
    "怎么还不去老老实实地当你的窝囊废啊",
    "马上出来告诉大家可以了吗你完全垃圾似的知道吗",
    "你现在要是有一点攻击力我都服你了啊",
    "马上狗肉节了你为什么不给你家里人安顿好避难所还出来打游戏啊你回答啊",
    "老老实实的当你的窝囊废去啊",
    "垃圾狗篮子啊",
    "窝囊废东西你还不滚",
    "我可瞧不起你这样的啊你难道不清楚你是儿子了吗",
    "你自己完全二愣子似的啊弟弟",
    "你仿佛在跟我诉说你妈妈劈腿的经过",
    "你以为你骂几句傻逼就无人能匹敌了吗",
    "你不行了你老了你知道吗",
    "你怎么不知天高地厚啊",
    "你用低俗的语言和我高尚的品格进行着你自己不可战胜的精神的较量",
    "现在爹爹华华丽丽的把你这个废物抛尸街头了啊",
    "不要在我面前装出一副可怜兮兮的样子",
    "你是不是听不懂你爹爹说的话啊",
    "什么什么什么你这么垃圾",
    "你自己没有战斗力你别跟我扯淡可以吗你自己废物啊",
    "你现在怎么跟我抗衡你还关呢我现在怎么不行了啊",
    "好不好啊用你三三两两的言语攻击我",
    "还能复制出来什么花花辞藻",
    "是不是呢 回答我",
    "和叔叔大爷们玩着幼稚的游戏",
    "你是不是无可奈何了啊",
    "你谈什么垃圾速度啊",
    "你现在是不是完全的不清楚了",
    "你现在内心哭泣了是吗",
    "泛滥华丽唠嗑",
    "我给你机会反抗",
    "你神爹我都不想和你说话了",
    "窝囊废东西是不是啊小伙子",
    "这是你翻来覆去的词汇呢",
    "你还自以为东方不败的词汇无中生有的无端反抗",
    "为什么在这里唧唧喳喳",
    "你是不是死皮赖脸的给我上阿我草你麻痹的小伙子阿",
    "不要嘻嘻哈哈的不要脸皮的装腔作势的自不量力",
    "胡言乱语胡乱敲打自以为五项全能是不是窝囊废",
    "然后你开始给我反抗好吗",
    "我看你都没速度和我唠嗑你晓得啥你别虎了吗",
    "还不滚蛋吗",
    "在键盘上无奈的敲出我错了好吗",
    "你妈妈为什么要养活你",
    "你别婆婆妈妈的好不好啊",
    "小伙子我草你麻痹的耀武扬威半身不遂垃圾狗篮子啊",
    "我随随便便殴打你 殴打你个自闭东西",
    "你跟不上我的速度吧",
    "你怎么还纹丝不动啊",
    "爹爹我现在留你一个人在这语无伦次自我反省吧",
    "你那些都是什么三三两两什么叽叽喳喳什么乱七八糟的东西啊",
    "我都不想再打击你这个没有力气的弟弟了",
    "跟你这么说简直就是在侮辱我的曼巴狂蛇键盘",
    "你的无知只是我脚下的一堆凌土你知道不",
    "赶紧滚啊为什么还哩哩啦啦的啊",
    "你不要妄自菲薄说三道四你这样的措辞只会让我对你更加恶心你明白",
    "你完全不清楚了你是不是这样的呢你告诉我呢",
    "你现在能不能登峰造极了啊你马上的开始啊",
    "你现在的速度可以说的狗急跳墙的速度了你还怎么和我媲美的阿 ",
    "弟弟你自己完全没有速度似的难道不对吗废物啊",
    "我觉得你完全没有水平你明白的还是怎么的你可以出来吗",
    "我看你是痴人说梦异想天开了吧",
    "你告诉我你哪来的自信与勇气拿着这点词汇来攻击我",
    "我可不爱和你华丽唠嗑呢",
    "你是个什么半身不遂的东西啊",
    "窝囊废东西你干什么啊",
    "用你那残缺发抖的双手来揍我吗",
    "你看看你的字里行间有哪一句经过大脑不知廉耻",
    "我现在不是随便殴打你吗 自闭青年",
    "你妈妈为什么忙着卖B呢",
    "你是不是这样的呢你告诉我呢",
    "你总是傻乐吧唧的从别人那里模仿些语言",
    "死了妈的小伙子啊",
    "为什么我在你身上看到了狗的形象",
    "窝囊废东西是不是妄自尊大啊",
    "你是不是觉得莫名其妙的啊",
    "你没有发现你所说的一切都是一堆废话吗",
    "你以为你自己是多么牛逼的人物可以飞扬跋扈的和我唧唧歪歪的絮叨",
    "是不是没有办法提高你的速度了",
    "你小心你爹爹我大义灭亲啊",
    "爹地现在心平气和的告诉你你就是一个死猫烂狗",
    "你这坨只能被人踩在脚底下的烂泥你知道了吗",
    "你自己用那些狗刨式的词汇来挑战我的忍耐力",
    "你为什么总是那么无知",
    "你怎么可以否认你窝囊废的事实呢你自己告诉我",
    "你怎么成了一个瓮中之鳖啊",
    "看你有气无力的挣扎我突然起来怜悯之心",
    "弟弟你是畏惧我了吗",
    "小伙子你是不是啊",
    "你还想用你那不堪的语言来激起我的怒火",
    "你自己拖拉机似的啊你自己难道不清楚什么了吗",
    "你现在是不是闻风丧胆了是不是",
    "你现在开始和我有了脾气了我对你的和蔼可亲你以为我在对你畏惧",
    "你语无伦次什么啊你气急败坏了是不是啊",
    "小老弟你怎么回事儿啊",
    "你快告诉我你是不是因为没有速度而沉默呢",
    "死不要脸的复制粘贴就以为天下无敌了是不是你这个摆弄是非的东西",
    "我真的不知道要能拿什么词语来跟你说",
    "你以后不要在我面前装了好吗",
    "速度点你还要继续发扬你那厚颜无耻的精神吗",
    "你现在是不是错字连篇大神对不对",
    "天下无敌了啊",
    "走之前记住了孩子我是你永远不可战胜的神话哦",
    "你有什么资本吹嘘你无人问津的速度啊",
    "你告诉大家你是不是啊",
    "小伙子你八仙过海的赶来狐假虎威地狗你爹爹我呢",
    "你那平平淡淡的语言难以抵挡我",
    "你是在紧张吗",
    "你怎么莫名其妙地就不滚了啊",
    "你耀武扬威什么啊",
    "你是不是总是在观摩我的语言然后学着给我所谓的",
    "对你对话使我感到了一种莫名的耻辱",
    "你还能怎么样",
    "你是不是整一个弟弟东西啊",
    "你自己蜗牛弟弟啊你告诉我你是不是垃圾啊",
    "你吼辣么大声干什么嘛",
    "你那弱小的身躯能承受住我那犀利的语言么",
    "所以请你滚蛋吧",
    "你还知道词汇了呢你是不是这样你告诉我",
    "你为什么总是这么傻",
    "你难道不清楚什么了吗你自己完全拖拉机似的啊",
    "我现在的速度完全都可以挑战你那0杀伤力的蛤蟆速度了",
    "继续滚吗滚赢我吗",
    "我不希望我跟残疾人墨迹半天OK",
    "你是个什么东西啊你是不是小垃圾啊",
    "你为什么不说话呢",
    "嘻嘻嘻嘻你能出来告诉我吗",
    "你为什么总是这样呢",
    "你完全的不能跟我的等级相提并论你知道吗",
    "耀武扬威你了解什么情况反抗似的",
    "你认为你那恶心的词汇可以伤到你爸爸我",
    "滚回你妈妈子宫去深造几年再来和我抗衡",
    "你的词汇已经很落伍了",
    "你还没那个实力就你那样缺斤少两的身体还想装什么重量级的大手",
    "为什么我速度这么快啊",
    "你没有发现你根本不是爹爹的对手吗",
    "你回去抱着你妈痛哭好吗",
    "你就在这里自我娱乐吧我对你这样的废人不需要什么华华丽丽的辞藻",
    "你是害怕了吗",
    "还继续在我这丢脸吗",
    "你爷爷你妈妈个b啊",
    "哈哈你的词汇是什么处女膜的呢你",
    "你自己好象没有水平但是不了解情况怎么的呢",
    "怎么窝囊废",
    "你是不是窝囊废啊",
    "你在说臭不可闻的东西不是模仿的",
    "可能我的语言对你来说已经无关紧要",
    "你难道就真的不知道羞耻二字怎写吗",
    "你以为你那些措辞可以让你爹爹我有所感触是吗",
    "你不要总是和我耀武扬威的好不好啊 ",
    "你自己清楚什么了啊你自己完全拖拉机似的啊",
    "请你按下ALT+F4关掉窗口开始逃避我好吗",
    "你恶心了你爸爸我你明不明白啊",
    "你这个畏畏缩缩的小老弟赶紧滚啊",
    "偶尔的灵光一现你有什么资格再来跟我对话",
    "你觉得你在这里苟延残喘有什么意义呢",
    "你知道吗窝囊废",
    "你赶紧滚啊 小老弟别提心吊胆的啊",
    "因为你是狗呢",
    "你一开始的反击只是你的本能是不是的",
    "你自己告诉你大哥我 你那弱小的身躯能承受住我那犀利的语言么",
    "垃圾狗篮子呢你干什么啊",
    "你说给我展现自我的机会",
    "孩子你就这样躲躲闪闪将计就计的逃避你亲爹对你无与伦比的进攻吧",
    "你看看你气急败坏的敲打键盘告诉我你倍受打击",
    "就你这个样子的太给中国十几亿人口丢脸了",
    "我真的想给你一次毁灭性的打击",
    "你麻痹的是不是可会造谣我了可有意思了呢小伙子",
    "你因为这样你就可以叱诧风云了吗",
    "还真是个井底之蛙",
    "丢脸好玩吗好意思吗",
    "你是不不是词汇找到了呢是不是完全的不清楚",
    "你还不快滚蛋吗",
    "你就是死皮赖脸的小伙子是不是这样 你快回答我",
    "你别用你那无力的语言继续给我抓痒了好吗",
    "为什么还坚持呢",
    "你自己充其量就是个二愣子似的啊你自己清楚了吗",
    "你无人问津的速度啊你一五一十的告诉你爸爸我啊",
    "你怎么了啊",
    "你是不是哈巴狗东西啊神经病",
    "你怎么窝囊废到这地步了简直是登峰造极了",
    "你这连ABC都不知道怎么念的东西",
    "你有没有发现你说的都是一堆废话",
    "你再怎么样都是无济于事的小老弟 你了解不了解啊",
    "你完全的不懂你现在的速度了是不是呢",
    "你们这样只会复制到脑里面",
    "我不回你这句话我直接甩给你证据",
    "你就是完全的速度还跟我完全比你那没用的速度了是不是呢",
    "你自己没有战斗力你别跟我墨迹可以么篮子似的啊",
    "你为什么唧唧喳喳的啊",
    "你所谓的大手不过造谣而出你看看你的语言质量",
    "因为你早已经被人揍的麻木了是不是",
    "你能成熟点好么",
    "弟弟你自己蜗牛速度似的难道不对吗废物哈",
    "小伙子别悬心吊胆的啊",
    "你看看你现在还有什么脸面继续和我颠倒黑白呢",
    "我有没有懂不懂速度你自己不清楚吗",
    "我平平常常的打字速度就能把你攻击的一塌糊涂",
    "你现在癞皮狗似的你瞎扯什么速度等级啊",
    "你是不是没有自知之明了啊",
    "你还能用语言反击我么",
    "因为你装的实在是太假了",
    "别妄自菲薄了啊",
    "只有你妈能给你安慰了行吗",
    "你的心是否正在狂速的跳动",
    "而跑去做狗呢?回家问你妈妈去",
    "一个复制机还这么不知道天高地厚",
    "知道不知道半身不遂耀武扬威予取予求窝囊废",
    "你为什么要当着我的面唧唧歪歪结结巴巴的",
    "所以以后的所谓的大手想挑衅我的离我远一点",
    "到底是怎么把你这酒囊饭袋生出来的",
    "你鬼哭狼嚎的语言在我眼里是多么泛滥",
    "以后见了我十米开外就要给我跪下知道没有",
    "你现在能接你父亲我华丽又神圣的语言吗",
    "我草你妈的你干什么三三两两的啊弟弟你自己垃圾啊",
    "是不是在失望的深渊里面痛苦的无法自拔",
    "我好象你爸爸似的小老弟 你是不清楚事实还是怎么的怎么就没有点速度呢",
    "我草你妈的有意思了对不对",
    "你觉得你还有什么呢",
    "你完全的不能跟我抗衡你知道吗小伙子",
    "还厚颜无耻的跑到我面前吹嘘你的实力是多么的强悍",
    "你是不是对这些词汇一窍不通啊",
    "我可不爱你这污蔑我了呢对吧",
    "你为什么会遇见爸爸我呢",
    "你以为我不是你父亲了是吧",
    "你就想完全地逃避我你知道了吗",
    "你不要那么风趣幽默好吗",
    "你怎么了啊窝囊废",
    "投向你妈妈的怀抱痛哭一场",
    "完全什么东西你个弟弟你妈妈个b啊",
    "你怎么还是此地无银三百两的间接说你是窝囊废",
    "你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊",
    "你这个速度简直就是蜗牛啊",
    "你难道不觉得什么了吗你自己完全充其量篮子似的啊",
    "你为什么会有这种现象呢",
    "我求你了",
    "不要以为你是东方不败",
    "你有什么能耐跟我抗衡啊",
    "你语无伦次你妈妈个b啊你个大垃圾",
    "有本事拿出你的词汇让我心服口服不要自欺欺人",
    "是不是疯疯癫癫了啊",
    "别老用你那窝囊废",
    "完全像一个小丑一样被我打的痛苦连连",
    "你别以为你在我面前敲打就能打出1个属于你的世界",
    "为什么草你妈是不是蜗牛草你妈",
    "是不是给你祖上添光彩了呢",
    "你干什么啊三番五次的攻击你爸爸我啊",
    "你还完全不清楚你现在自己草你自己妈你自己知道了吗",
    "你照照镜子看看你这个人模狗样的好吗",
    "你不要妄想什么到最后出什么状况",
    "登峰造极出类拔萃无人能敌的世纪窝囊废",
    "狗急跳墙的和我诉说你内心的恐惧与不安是不是",
    "你回答爸爸的啊",
    "你有什么资格再来跟我对话",
    "麻烦你看看你这样的窝囊废除了自吹自捧剩下了还有恬不知耻是不是",
    "你以为你三三两两的词汇能把我按在地上暴打呢",
    "怎么怎么怎么你这个废物",
    "你说话可以嘛",
    "你真的以为你能称霸这键盘界吗",
    "你开始像疯狗一样的对我穷追不放你丧失人性了",
    "你很倔强",
    "你的词汇就是艹B艹妈这样下流的吗",
    "你现在是不是无济于事是不是的",
    "你是不是完全的不知道你多搞笑是不是呢",
    "我叫你去老老实实的当窝囊废啊你迷迷糊糊的吗",
    "你是遇见了爸爸我紧张了么",
    "语来一次有一次挑战你爹爹我的内心",
    "你为什么一跟我说话就结结巴巴的呢",
    "孩子你现在可有意思了 你明白什么情况了吗",
    "你现在是不是觉得莫名其妙的啊",
    "你完全的不了解你是什么东西的速度了你现在叫花子似的说什么戳穿啊",
    "孩子不要怄气现实不得不接受你这样的窝囊废注定不适合我一个档次",
    "你和我华丽唠嗑对吗",
    "那请问你是什么选手呢",
    "为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢",
    "你难道不是疯疯癫癫的你还要逞能什么呢",
    "小伙子是不是看见你爹爹我的言语畏惧了啊",
    "你是不是就连打句我草你妈你都没有勇气按下回车吗",
    "你以为你是天龙八部里的慕容复吗",
    "你是不是没有速度",
    "你怎么三番五次的狗你爹爹我啊",
    "你现在完全准备好和我唠嗑了是吗我可瞧不起你啊",
    "心里开始激动",
    "非想闹个笑话给网络上的人看看你如何自导自演",
    "是不是呢你告诉我呢你完全的不清楚了",
    "你认为你的语言华丽为什么没能激怒",
    "你气急败坏的说你要灭我",
    "你告诉我你妈妈怎么把你带到地球上的呢 ",
    "井底之蛙你明白我的意思么",
    "你告诉我你为什么在这里耀武扬威",
    "我对你扣字的欲望你开始逃避我了",
    "你这个垃圾速度和我继续的对抗呢对吗",
    "耀武扬威这个字眼浑浑噩噩活一辈子",
    "你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话",
    "你妈死了知道不",
    "我草你麻痹的无名小卒还大言不惭的吹嘘啊",
    "你开始死皮赖脸的耀武扬威了呢 你看谁给你脸了",
    "你严重的没有水平似的你晓得啊",
    "还狼狈为奸啊",
    "你胡说八道什么",
    "我现在和你随便开始你怎么不承认你自己垃圾东西",
    "是不是连打个操你妈都在颤抖",
    "因为你妈妈忙着卖B了",
    "我看你沾沾自喜的样子你是不是以为你可以胜利啊",
    "你是不是就这点本事",
    "你是不是垃圾狗篮子啊 你告诉大家你是不是啊",
    "还真是个井底之蛙我都不想再打击你了",
    "你竟然还装不知道你在这样无力地打击我",
    "小伙子你什么东西",
    "你难道完全忘记了你是什么东西了是不是呢",
    "复制机似的反复那几句没有意义词语很有必要",
    "你在想怎么扳回局势是吗",
    "你开始说些什么东西你自己不清楚吗",
    "你以为你能称霸这键盘界吗",
    "可能我的语言对你来说都无关紧要",
    "你只能乱敲键盘告诉我你内心在哭泣而且无力回天是吗",
    "你那破烂程序能打出象样的华丽唠嗑吗",
    "残酷地殴打你这样的恶霸事实你自己告诉我呢",
    "因为我在你眼里的形象太巨大了",
    "你这样苟活于世",
    "呵呵我不想说什么对于你这样的亡命匪徒我不想再和你继续磨磨唧唧",
    "你现在是什么处境呢",
    "你的内心在哭泣并且无力回天是吗",
    "你内心在哭泣而且无力回天是吗",
    "耀武扬威予取予求半身不遂窝囊废是不是啊",
    "你什么三三两两什么东西乱七八糟的啊",
    "你半身不遂窝囊废啊",
    "你是不是在想要怎么回答我",
    "你完全没有速度你明白什么情况吗垃圾似的出来找揍",
    "你为什么怎么用你哩哩啦啦的言语",
    "请收起你的嘴脸",
    "你难道真觉得我揍你你很嗨吗",
    "因为你早就被人揍的麻木了是不",
    "你在发抖么",
    "我不想为你么这样无聊之辈浪费我的文采",
    "你那些流离失所的语言早就已经被我攻击的支离破碎",
    "你怎么可以妄自菲薄啊",
    "蜗牛般的速度还找我打唠嗑",
    "我不想骄傲使人退步发生在爹身上呢",
    "你现在开始和你父亲我唠嗑了吗",
    "小伙子窝囊废东西是不是啊小伙子",
    "怎么妄自菲薄的零零散散的组合这么垃圾的词汇",
    "你难道不知道吗",
    "你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊",
    "你连打句我草你妈你都没有勇气按下回车吗",
    "小老弟你就是个独一无二的窝囊废啊",
    "我随便殴打你这样的事实情况你自己告诉我还是怎么",
    "你怎么了窝囊废弟弟",
    "窝囊废东西 你是不是苟延残喘了啊",
    "你是不是想继续用你那断断续续的言语证明你的窝囊废啊",
    "你告诉告诉我",
    "你现在是不是在思索着该怎么回答我呢",
    "其实你就是酒囊饭袋",
    "我装什么都比你装b好",
    "我只能告诉你你的脸皮厚到无法再厚了",
    "你一个二愣子弄出这么多话题弟弟",
    "你们自己的那些手段你们自己清楚吧",
    "你是不是要来求我停止了呢",
    "可以出来好象怎么脾气你这样的没有似的",
    "而兴奋就必定导致你最后会跪倒在我面前知道吗",
    "可以滚蛋了么",
    "请你不要用那泛滥的语言攻击我了",
    "你为什么总是生活在黑暗中",
    "你怎么唯唯诺诺的了啊",
    "你是又聋又瞎的吗",
    "你的语言不彳亍 你需要学习需要教育",
    "其实你就是葫芦岛里的一个可爱的葫芦娃小朋友",
    "不要自以为是其实我完全一篇日志将你打的永世不得翻身",
    "你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊",
    "我不认为你这个垃圾似的能够开始唠嗑怎么的",
    "弟弟你怎么词穷了啊",
    "你现在能做的只有乱敲键盘满怀恐惧地向我暗示你内心的恐惧呢",
    "自以为是的高傲自大只会被无情的殴打谢绝人世",
    "看着大哥华丽的词语来教育你",
    "你自己充其量严格二愣子弟弟啊你还完事瞧不起我啊",
    "我真想去问候一下你妈",
    "爹爹警告过你不要一再挑衅我的耐心你不听忠告",
    "三番两次的设置怎么有脸面继续和我唧唧哇哇不知廉耻的继续进行着",
    "你赶紧的跟上啊",
    "你为什么哭呢",
    "你空白的大脑偶尔也思考这复杂的局势",
    "丢脸好玩吗",
    "你还给我反驳啥了呢蜗牛",
    "我用jb把你狗娘脑袋抽傻了现在你妈逢人就吹嘘她被男性生殖器干成了脑震荡你清楚吗",
    "你还想无力地反抗我还是怎么啊弟弟",
    "你个狗篮子是不是啊 小伙子你妈死了",
    "你是不是开始肆无忌惮了啊",
    "你为什么这么不孝",
    "你的飞扬跋扈不可一世被你苟且偷生的代替了啊",
    "为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢你告诉我呢",
    "神话已经终结",
    "嘻嘻嘻嘻弟弟开始造谣你爹开软件了哈",
    "弟弟你自己就是二愣子似的啊你自己没觉得了吗",
    "非想闹个笑话给网络上的人看看你如何的自导自演",
    "你现在什么东西你和我嗷嗷什么东西了啊.",
    "你好象垃圾似的你怎么和我对抗呢",
    "你自己就是个拖拉机似的你还跟我近乎的哈巴狗啊",
    "我觉得你完全没速度你弟弟噶哈你自己清楚垃圾啊",
    "还嘻嘻哈哈的自己都没发现你自己的表情已经开始抽搐",
    "孩子不要羡慕嫉妒你爹爹的境界你不要怄气好吗",
    "我看看你这个喝着经血长大的孩子",
    "你怎么到现在都不理解我揍你的意图呢",
    "你现在是不是内心在哭泣",
    "你为什么一跟我说话就开始结结巴巴反反复复的呢",
    "你有啥能力吹嘘",
    "你需要我给你什么样的攻击",
    "呵呵拿着三年前的词汇胡拼乱凑天下无敌了是吗",
    "还在那摇摆不定是吗",
    "你不要见到我就一副闻风丧胆的样子",
    "回答我啊弟弟",
    "我突然起来怜悯之心",
    "我给你证据你要吗",
    "杂有这自信来找我较量的呢战争的号角响起了",
    "你现在开始大逆不道了是吗",
    "你自己现在不了解情况还是怎么的",
    "你现在唯一的赌注是不是你的尊严",
    "你太废物 为什么为什么我总有忍不住揍你的冲动",
    "那你去找物管啊",
    "你说话好吗我求你了",
    "难道你跟我对话半天了没发现我有压倒性实力的吗",
    "因为我目前只是给你教训",
    "你就是我的手下败将 ",
    "你没有发现你 根本不是爹爹的对手吗",
    "你回答爸爸我啊",
    "我看了你那错落有秩的词",
    "因为你早就被我揍的全身麻木了是不",
    "知道不知道三三两两班门弄斧",
    "你手心为什么出汗呢",
    "你现在自己好象阿拉伯难民啊你难道不是这样的情况吗",
    "作为一个中国人请你不要践踏博大精深的中国字",
    "你是不是以为你可以击败登峰造极的爸爸我啊",
    "我看着你的眼神都想给你开个死亡证书你怎么那么不要脸",
    "你看看你三三两两的词汇胡拼乱凑的词语我笑了",
    "你就是只有速度没有词汇胡言乱语盲人骑瞎马了",
    "火速加群576753510一起飘飘飘",
    "我这就是在打击你你嫉妒我速度牛逼了呀",
    "你自己看看你现在的语言是否还有逻辑自己告诉你亲爹地我稳坐如山",
    "你完全不知道你的处女膜是怎么破的你瞎叫什么呢",
    "你还大言不惭地吹嘘你的速度是不是啊",
    "你是不是煤山挖煤的替补队员",
    "你爸爸也死了你知不知道",
    "你如何抵抗我这华丽唠嗑了呀",
    "这里不属于你",
    "你难道不知道你就是没有速度垃圾吗你告诉我的呢",
    "在你跟我絮絮叨叨的同时你仿佛在跟我诉说你妈妈劈腿的经过",
    "你选杂开始大逆不道的话越来越多了你知道了吗",
    "你这个登不上大雅之堂的市井流氓低三下四的和我口出狂言你有资本 ",
    "敢不敢跟我比划比划",
    "你们这些所谓的大手自称登峰造极的本事是的",
    "你是不是窝囊废东西啊你告诉我啊",
    "你现在是不是大言不惭了是不是",
    "你现在的词汇怎么那么窝囊废了啊",
    "你小心你登峰造极的爹爹我大义灭亲啊",
    "心跳加快畏惧你爹爹了是不是你这个不肖子孙啊",
    "难道你所谓的速度就是错字连篇词不达意是不是",
    "你是不是有自知之明了啊",
    "你告诉我你内心在哭泣而且无力回天是不是的",
    "我完全速度一五一十的揍你一年了啊",
    "你就是一个废物你懂吗",
    "你开始怀疑爸爸开软件了",
    "你回去抱着你妈一起痛哭好吗",
    "我草你妈你这样语无伦次的bb什么东西",
    "你认为你能称霸这键盘界吗",
    "回去练几年再跟我战一次好不好呢",
    "你完全就是一个拖拉机啊你不知道我是你爸爸吗",
    "哩哩啦啦窝囊废",
    "你干什么啊还纹丝不动是不是啊",
    "你是不是没速度加没词汇啊",
    "你这个天生的废材爹爹我可以把你打到七窍流血",
    "你拿什么跟我玩呢",
    "如果你一再挑衅你爹我的耐心不要怪我大义灭亲",
    "你以为你真的才华横溢秒世绝笔了是不是窝囊废",
    "你现在完全二愣子似的啊你难道不清楚什么了吗",
    "你在跟我对话的时候你的呼吸是不是很急促",
    "人身攻击难道你没发现我一直在低头注视着你吗",
    "是不是你开始不是风风火火的速度吗",
    "你妈妈死了你知不知道",
    "装不进什么优美词语的健忘的脑子的一群亡命匪徒的废柴拿什么和我打",
    "如果你非要挑战我的忍耐度",
    "垃圾狗篮子是不是啊",
    "你自己告诉你大哥我",
    "小伙子你是不是窝囊废弟弟啊",
    "你到底有多少本事能反抗我的攻击",
    "在你跟我絮絮叨叨的同时",
    "我很欣赏你的个性",
    "你的脸皮到底还剩多少了",
    "是不是没有速度焦头烂额了啊",
    "你这样的人我瞧不起你阿你自己没发现还是怎么的啊",
    "你还要我给你回吗",
    "你知道究竟是为什么呢",
    "小朋友拿出你的实力来可好",
    "你自己不了解情况还是怎么的你完全垃圾似的",
    "你赶紧滚啊",
    "为何现在支支吾吾躲躲闪闪的逃避你被打的事实",
    "你就是完全没有速度你跟上我了吗",
    "请你停止你的苟延残喘",
    "你以为你登峰造极了是吧",
    "你还大言不惭的吹嘘你的速度是不是啊",
    "你是不是莫名其妙怎么就滚了啊",
    "别以为在爹面前扣几句唠嗑你就能称霸四方了好吗",
    "你在我眼里就是一块废材什么都不要说了",
    "小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊",
    "你不就是个张口闭口艹B艹妈满脑子想着艹B艹妈的自闭玩意吗",
    "你可以去考虑一下去长相家族了好吗",
    "为什么你老是用你那三三两两的杀伤力来挑战我登峰造极的水平",
    "你为什么现在完全跟不上我的速度了",
    "我的语言对你来说已经无关紧要",
    "你告诉在场的各位啊 ",
    "你爹爹我见识多了别在狗狗妈妈了好吗",
    "你瞧你这蜗牛般的速度",
    "你再怎么样都是无济于事的你了解不啊",
    "你自己一个颤巍巍小伙子你跟我墨迹啥啊弟弟",
    "你可以否认你被我打败但是事实你已经气急败坏",
    "你想让我告诉你什么东西你自己说啊",
    "你就告诉我你是不是很喜欢抄袭呢是不是的",
    "你为什么激动呢",
    "你还在为你仅存的一点点尊严奋死反抗自不量力",
    "我正在随随便便殴打你这个二哈呢你知道吗",
    "你不知道你父亲我的唠嗑是出神入化的吗",
    "还逃跑呢你看你此时你一声不敢支了",
    "爸爸我叫你去当窝囊废啊",
    "滚吧死垃圾没速度还在这你在侮辱你爹的啊",
    "孩子你爸妈生你出来就是在这里胡言乱语自取其辱被人蹂躏是不是呢",
    "还在那摇摆不定失去重心是吗",
    "你是不是不可一世的窝囊废啊",
    "所以请你以后不要跟人扣字了",
    "你说跟不上你自己不清楚吗",
    "但是我在你眼里永远是神圣而不可侵犯的你知道吗",
    "你跟你爸爸我的节奏好不好啊",
    "为什么为什么动不动操你妈傻逼",
    "赶紧从地球上消失啊",
    "我说孩子你这样下去我可不喜欢你了啊可以滚开",
    "你认为就你这点词汇能把我打倒在这小小的网络世界中吗",
    "你是不是以为你有那一点零零散散的言语就可以击败我啊",
    "丧家之犬啊汪汪乱叫干什么的",
    "如丧考妣的献祭了你D亲爹亲娘是不是的",
    "因为我现在要两刀剁掉你的狗头"
  ]
}